<?
$title = "СОГЛАШЕНИЕ ОБ ИСПОЛЬЗОВАНИИ ФАЙЛОВ COOKIE";
  
$style = ""; 

$content = "
   
  <!-- главная страница -->  
          <div class=\"breadcrumb\"> СОГЛАШЕНИЕ ОБ ИСПОЛЬЗОВАНИИ ФАЙЛОВ COOKIE </div>
          <div class=\"wrapper\" style=\"margin: 20px 20px 0px; padding-bottom: 1px;\">
            <div class=\"bg-white\" style=\"height: 10px\"></div>
            <h3 class=\"box-title\" align=\"center\">СОГЛАШЕНИЕ ОБ ИСПОЛЬЗОВАНИИ ФАЙЛОВ COOKIE</h3>
            <div class=\"clearfix\" style=\"margin-left: 330px; margin-right: 20px; margin-bottom: 0px;  padding-bottom: 1px;\">
              <div class=\"bg-white\" style=\"height: 20px\"></div>
              <p align=\"justify\">Веб-сайт mega-keratin.ru, языковые версии которого, размещены в сети Интернет по адресу www.mega-keratin.ru (далее — Веб-сайт) использует файлы cookies и схожие технологии, чтобы отличать Вас от других пользователей (далее — Пользователи) нашего Веб-сайта, гарантировать максимальное удобство, предоставляя персонализированную информацию, а также, чтобы улучшить наш сервис.</p>
              <div class=\"bg-white\" style=\"height: 3px\"></div>
              <p align=\"justify\">Это соглашение об использовании файлов cookie предоставляет Вам информацию о типах файлов cookie, которые мы используем, и о целях их использования. Чтобы получить список всех файлов cookie, используемых нашим Веб-сайтом, свяжитесь с нами через форму обратной связи раздела Контакты Веб-сайта.</p>
              <div class=\"bg-white\" style=\"height: 3px\"></div>
              <p align=\"justify\">В случае расхождения трактовок текста редакций документа на разных языках, применяется текст на русском языке.</p>
              <h6 align=\"left\">СОГЛАСИЕ ПОЛЬЗОВАТЕЛЯ</h6>
              <p align=\"justify\">Оставаясь на Веб-сайте, Вы соглашаетесь с размещением файлов cookie на вашем компьютере, с целью анализа использования Веб-сайта. Если вы не хотите принимать файлы cookie, вы должны прекратить использование Веб-сайта.</p>
              <h6 align=\"left\">ИНФОРМАЦИЯ О COOKIE</h6>
              <p align=\"justify\">Во время просмотра любой страницы Веб-сайта на ваш компьютер загружается сама страница, а также небольшие текстовый файлы под названием cookie. Файлы cookie представляют собой небольшое количество данных, среди которых часто содержится уникальный анонимный идентификатор, посылаемый вашему браузеру Веб-сайтом и сохраняемый на жестком диске вашего компьютера.</p>
              <h6 align=\"left\">СОБСТВЕННЫЕ COOKIE И COOKIE ТРЕТЬИХ ЛИЦ</h6>
              <p align=\"justify\">Веб-сайт использует как собственные cookie, так и cookie третьих лиц. Собственные файлы cookie — это такие cookie, которые размещаются веб-сайтом, который посещает Пользователь. Сторонние файлы cookie — это файлы cookie, которые размещаются в домене, отличном от домена веб-сайта, который посещает Пользователь. В случае, если через сайт, посещаемый пользователем другой объект, размещает файлы cookie, такие cookie называется сторонним или файлами cookie третьих лиц.</p>
              <h6 align=\"left\">ТИПЫ ИСПОЛЬЗУЕМЫХ ФАЙЛОВ COOKIE</h6>
              <p align=\"justify\">Веб-сайт использует различные типы файлов cookie:</p>
              <div class=\"bg-white\" style=\"height: 2px\"></div>
              <p align=\"justify\">Строго необходимые файлы cookie. Эти файлы cookie необходимы, чтобы сайт работал корректно, они позволят Пользователям передвигаться по Веб-сайту и использовать его возможности. Эти файлы не идентифицируют Пользователей как личность. Если Пользователь не согласен использовать данный тип файлов, это может оказать влияние на производительность Веб-сайта, или его компонентов.</p>
              <div class=\"bg-white\" style=\"height: 2px\"></div>
              <p align=\"justify\">Файлы cookie, относящиеся к производительности, эффективности и аналитике. Эти файлы помогают понять, как Пользователи взаимодействуют с Веб-сайтом, предоставляя информацию о тех областях, которые они посетили и количестве времени, которое они провели на Веб-сайте, так же эти файлы показывают проблемы в работе интернет-ресурса, например, сообщения об ошибках. Это помогает улучшить работу Веб-сайта. Файлы cookie, относящиеся к аналитике, также помогают измерять эффективность рекламных кампаний и оптимизировать содержание Веб-сайта. Данный тип файлов cookies не может быть использован для идентификации Пользователя. Вся информация, которая собирается и анализируется, полностью анонимна.</p>
              <div class=\"bg-white\" style=\"height: 2px\"></div>
              <p align=\"justify\">Функциональные файлы cookie. Эти файлы cookie служат для того, чтобы опознавать Пользователей, возвращающихся на Веб-сайт. Они позволяют индивидуально подбирать содержание Веб-сайта для Пользователей. Если Пользователь блокирует этот тип файлов, то это может повлиять на производительность и функциональность Веб-сайта и может ограничить доступ к контенту на Веб-сайте.</p>
              <div class=\"bg-white\" style=\"height: 2px\"></div>
              <p align=\"justify\">Рекламные файлы cookie. В эти файлы записываются сведения о пользовательских действиях в Интернете, в том числе о посещении сайтов и страниц, а также данные о ссылках и рекламе, которые Пользователи выбирали для просмотра. Одна из целей — отражать на веб-сайтах тот контент, который наиболее полно ориентирован на Пользователя. Другая цель — обеспечить возможность предоставления рекламной или другой информации в более точном соответствии с интересами Пользователя.</p>
              <div class=\"bg-white\" style=\"height: 2px\"></div>
              <h6 align=\"left\">УПРАВЛЕНИЕ ФАЙЛАМИ COOKIE</h6>
              <p align=\"justify\">Вы можете отключить сохранение файлов cookie, ограничить их создание конкретными веб-сайтами или установить уведомление об отправке файлов cookie в своем браузере. Вы также можете в любой момент удалить файлы с жесткого диска своего ПК. Однако, если вы решите заблокировать все файлы cookie (включая строго необходимые), вы не сможете получить доступ к Веб-сайту, или его частям, или отображение страниц будут ограниченными или не корректными.</p>
              <h6 align=\"left\">COOKIE ТРЕТЬИХ ЛИЦ</h6>
              <p align=\"justify\">В настоящее время на Веб-сайте используются следующие файлы cookie третьих лиц:</p>
              <h6 align=\"left\">Google Analytics</h6>
              <p align=\"justify\">Мы используем Google Analytics для предоставления данных веб-аналитики о том, как используется Веб-сайт. Дополнительные сведения о cookie Google Analytics можно получить в справочных страницах справочных страницах и политике конфиденциальности Google.</p>
              <h6 align=\"left\">Yandex Metrica</h6>
              <p align=\"justify\">Веб-сайт также использует Яндекс Метрику для предоставления данных веб-аналитики о том, как используется наш веб-сайт. Дополнительную информацию о файлах cookie Яндекса Метрики см. в политике использования данных и политике конфиденциальности.</p>
              
            </div>
          </div>  
          
"; 

$scripts = ""; 